<!DOCTYPE html>
<html>
  
  <head>
  
 
  <link rel="stylesheet" type="text/css" href="style/style.css" />
  <title>Demain, un professeur num&eacute;rique ?</title>
   </head>
 


	<body>
	<div id="menu">
			<ul>
				<li><a href="index.html">ACCUEIL</a></li>
				<li><a href="page_demain_site_info.html">PROFESSEUR NUMERIQUE</a></li>
				<li><a href="pour.html">POUR</a></li>
				<li><a href="contre.html">CONTRE</a></li>
			</ul>
		</div>
	
   
   
		
		<div id="contenuprincipal">
		<h1>Demain, un professeur num&eacute;rique ?</h1>
		<h2>Dans le cadre du C2I</h2>
		
			<p> On peut consid&eacute;rer que le d&eacute;veloppement du C2I, le certificat informatique et Internet qui viendra bient&ocirc;t valider les comp&eacute;tences des enseignants en mati&egrave;re de Tice, soit de nature &agrave; faire &eacute;merger une nouvelle g&eacute;n&eacute;ration de professeurs aptes &agrave; la ma&icirc;trise des usages &eacute;ducatifs de l&rsquo;environnement num&eacute;rique.
			Mais cette certification ne suffira pas, car elle ne r&eacute;pond aucunement &agrave; une des questions les plus sensibles pos&eacute;es par l&rsquo;introduction des Tice &agrave; l&rsquo;&eacute;cole&nbsp;: quelles cons&eacute;quences sur le service enseignant&nbsp;? 
			Cette culture num&eacute;rique rompt en effet avec le tout pr&eacute;sentiel, introduisant une notion de plus grande disponibilit&eacute; des enseignants &agrave; l&rsquo;&eacute;gard des &eacute;l&egrave;ves y compris hors temps scolaire, imposant des plages d&eacute;multipli&eacute;es de pr&eacute;paration de cours au moins au d&eacute;but. Bref, elle rend le temps scolaire plus &eacute;lastique pour les &eacute;l&egrave;ves comme pour les professeurs. 
			Ces derniers ne semblent pas dispos&eacute;s &agrave; accepter de telles modifications de leur service sans compensations d&rsquo;ordre financier ou sans un certain niveau de reconnaissance. 
			<p> Et J. Laudouar de s&rsquo;insurger&nbsp;: <em>&laquo;&nbsp;L&rsquo;Education nationale est un formidable vivier de comp&eacute;tences et elle n&rsquo;est pas capable de trouver les moyens de gratifier et de r&eacute;compenser ses enseignants. 
			En revoyant &agrave; la baisse les d&eacute;charges horaires, on va dans le sens inverse de l&rsquo;histoire. Il faut absolument conserver des espaces de mission pour les enseignants pionniers, souvent autoform&eacute;s et d&eacute;tenteurs d&rsquo;incroyables comp&eacute;tences extrastatutaires susceptibles d&rsquo;enrichir l&rsquo;&eacute;cole.&nbsp;&raquo;</em> 
			Autrement dit, un exemple parmi des dizaines de milliers, comment l&rsquo;institution peut-elle utiliser de mani&egrave;re optimale le bagage d&rsquo;un jeune agr&eacute;g&eacute; en arts appliqu&eacute;s qui a fait l&rsquo;&eacute;cole Duperr&eacute; &agrave; Paris, puis l&rsquo;Ecole normale sup&eacute;rieure de Cachan, qui est fan de mangas, de jeux vid&eacute;o, &eacute;crit des articles sur le sujet, et a maintenu plusieurs sites Internet dont celui qu&rsquo;il vient d&rsquo;ouvrir pour sa ligne de bijoux&nbsp;? 
			Peut-on imaginer que, dans un avenir proche, les enseignants ayant ce profil contribuent au syst&egrave;me autrement qu&rsquo;en classe avec des &eacute;l&egrave;ves&nbsp;?</p>
		
		<h2>L'utilisation des &eacute;crans</h2>
			
			<p>Le site du minist&#xE8;re recense ainsi depuis la rentr&#xE9;e 2016 : 100% des lyc&#xE9;es dans 21 r&#xE9;gions et 100% des coll&#xE8;ges dans 76 d&#xE9;partements qui sont pourvus d&apos;un ENT, ainsi que 181 projets ENT diff&#xE9;rents concernant 3847 &#xE9;coles. Les &#xE9;crans, c&apos;est un fait, sont donc de plus en plus pr&#xE9;sents dans l&apos;apprentissage des &#xE9;l&#xE8;ves. 
			La tablette num&#xE9;rique a m&#xEA;me fait son arriv&#xE9;e avec l&apos;&#xE9;quipement en 2017 de plus de 3 000 coll&#xE8;ges et plus de 3 525 &#xE9;coles.</p>
			<p>Pour autant, nombreux sont ceux qui s&apos;inqui&#xE8;tent des impacts addictifs des &#xE9;crans. Selon eux, il faut privil&#xE9;gier un apprentissage avec tous les sens, des manipulations, des mati&#xE8;res, la nature. Une &#xE9;cole am&#xE9;ricaine &quot;Waldorf School of The Peninsula&quot; a m&#xEA;me d&#xE9;cid&#xE9; de se passer de toute forme d&#x2019;&#xE9;crans pour enseigner.

			 <p align="center">
			<img src="images/teacherpicture.jpg" alt="teacher-picture" title="humanit&eacute; num&eacute;rique" class="display"/></img></p>
		</div>
			



		<div id="footer">
				<footer>
	<ul>
		<p> Sources: </p>
		<li><a  href="https://pixabay.com/fr/photos/ordinateur-portable-prezi-2411303/"target="_blank">Lien vers le site de la photo</a></li>
		<li><a  href="https://www.scienceshumaines.com/demain-un-prof-numerique_fr_14910.html"target="_blank"">https://www.scienceshumaines.com/demain-un-prof-numerique</a></i>
		<li><a  href="https://www.lci.fr/education/en-debat-les-ecrans-sont-ils-de-bons-profs-pour-nos-enfants-2112733.html"target="_blank">https://www.lci.fr/education/en-debat-les-ecrans-sont-ils-de-bons-profs-pour-nos-enfants</a></li>
	</ul>
				</footer>
		</div>




	</body>
</html>